[FmMain]
FmMain_Caption=Volume² - Наладкі
FmMain_FontName=Tahoma
FmMain_FontSize=8
LbDelta_Caption=Хуткасць змены гучнасці:
LbBalance_Caption=Баланс каналаў
XiDevice_Caption=Асноўныя
CBDelta_Items[0]=Вельмі хуткая
CBDelta_Items[1]=Хуткая
CBDelta_Items[2]=Нармальная
CBDelta_Items[3]=Павольная
CBDelta_Items[4]=Вельмі павольная
XiLangs_Caption=Выбар мовы інтэрфейсу
XiSkins_Caption=Скін індыкатара ў трэі
LbLButtonClick_Caption=Адзіночны клік левай:
LbLButtonDblClick_Caption=Двайны клік левай:
LbMButtonClick_Caption=Адзіночны клік сярэдняй:
XiClickNotifies_Caption=Падзеі мышы
XiVolumeControl_Caption=Упраўленне гучнасцю
CBUseMouseScroll_Caption=Вярчэ кола мышы над
CBScrollObject_Items[0]=Іконкі ў трэі
CBScrollObject_Items[1]=Панэллю задач
CBScrollObject_Items[2]=Треем
CBScrollObject_Items[3]=Працоўным сталом
CBScrollObject_Items[4]=Загалоўкам акна
CBUseScrollKey_Caption=Вярчэ кола мышы (у любой частцы экрана)
CBScrollKey_Items[0]=Alt
CBScrollKey_Items[1]=Ctrl
CBScrollKey_Items[2]=Shift
CBScrollKey_Items[3]=Ctrl + Alt
CBScrollKey_Items[4]=Ctrl + Shift
CBScrollKey_Items[5]=Alt + Shift
CBScrollKey_Items[6]=Левая кнопка
CBScrollKey_Items[7]=Правая кнопка
CBScrollKey_Items[8]=Win
CBUseEnableSound_Caption=Ўключаць гук пры змене гучнасці
LShortKeyName_Caption=Гарачая клявіша:
LBEventShortKey_Caption=Падзея:
XiShortKeys_Caption=Выбар гарачых клявішаў
XiToolTip_Caption=Усплываючых падказка
CBUseBalloonHint_Caption=Ўключыць
LSoundsList_Caption=Гук пры змене гучнасці:
CBSaveOptions_Items[0]=%Volume2%\Config.ini
CBSaveOptions_Items[1]=%AppData%\Volume2\Config.ini
XiSystemSettings_Caption=Сістэмныя наладкі
XiPanel10_Caption=Пашыраныя
CBAutoRun_Caption=Запускаць праграму пры загрузцы АС
CBShowStandart_Caption=Паказваць стандартны значок гучнасці
CBInverse_Caption=Инверсное раз гучнасці
CBAskOnExit_Caption=Патрабаваць пацвярджэнне пры выхадзе
XiScreenEdge_Caption=Кіраванне ў боку экрана
CBUseSound_Caption=Прайграваць гукі пры змене гучнасці
LOSDLeft_Caption=X:
LOSDTop_Caption=Y:
LOSDFont_Caption=Шрыфт:
XiSettings_Caption=Наладкі
CBOSDUse_Caption=Ўключыць экраннае меню (OSD)
XiScreenPosition_Caption=Пазіцыя на экране
CBOSDFontBold_Caption=Тоўсты
CBOSDFontItalic_Caption=Курсаў
XiDeveloper_Caption=Інфармацыя
LBTreeParams_Items[0]=Асноўныя
LBTreeParams_Items[1]=Экраннае меню
LBTreeParams_Items[2]=Скіны
LBTreeParams_Items[3]=Падзеі мышы
LBTreeParams_Items[4]=Кіраванне ў боку
LBTreeParams_Items[5]=Гарачыя клявішы
LBTreeParams_Items[6]=Сістэмныя
LBTreeParams_Items[7]=Расклад
LBTreeParams_Items[8]=Мова інтэрфейсу
LBTreeParams_Items[9]=Аб праграме
LBTreeParams_Items[10]=Plugins
actnVolumeUp_Caption=Павялічыць гучнасць
actnVolumeDown_Caption=Зменшыць гучнасць
actnCloseSettings_Caption=Закрыць
actnApllySettings_Caption=Прымяніць
ShowSettings1_Caption=Наладкі
SoundOff1_Caption=Выкл / Укл гук
actnExit_Caption=Выхад
SBClose_Caption=Закрыць
SBApply_Caption=Прымяніць
actnNone_Caption=Няма
actnStandard_Caption=Стандартны рэгулятар
actnSettingsAudio_Caption=Наладкі аудиопараметров
actnSoundOff_Caption=Вкл. / Выключыць. гук
LOSDColorFontOn_Caption=Колер текст:
CBOSDTextBlocks_Caption=Колер тла
LOSDTimeShow_Caption=Паказваць на працягу:
LVersion_Caption=Версія:
LDeveloper_Caption=Аўтар:
LHistory_Caption=Гісторыя версій:
LSaite_Caption=Сайт:
SBShowOSDExemle_Caption=Паказаць
LLeftChanel_Caption=Л
LRightChanel_Caption=П
LShowOnScreenNumber_Caption=Выводзіць на манітор:
LCaptionTree_Caption=Аб праграме
actnHKVolumeUP_Caption=Павялічыць гучнасць
actnHKVolumeDOWN_Caption=Зменшыць гучнасць
VLEShortKeys_TitleCaptions[0]=Падзея
VLEShortKeys_TitleCaptions[1]=Гарачая клявіша
LDevice_Caption=Прылада для кіравання:
OpenVolumeControl1_Caption=Адкрыць рэгулятар гучнасці
AdjuctAudioProperties1_Caption=Наладкі аудиопараметров
actnOpenVolumeControl_Caption=Адкрыць рэгулятар гучнасці
CBOffVolumeControlOnFullScreen_Caption=Адключаць кіраванне гучнасцю ў поўнаэкранным дадатках
CBUseAltDevice_Caption=Альтэрнатыўнае прылада: кола мышы
CBScreenBorder_Items[0]=Левая
CBScreenBorder_Items[1]=Верхняя
CBScreenBorder_Items[2]=Правая
CBScreenBorder_Items[3]=Ніжняя
CBUseMoveWatch_Caption=Уключыць кіраванне гучнасцю ў краю экрана
LScreenBorder_Caption=Мяжа экрана:
LStartMove_Caption=Пачынаць змяняць гучнасць пасля
LStartStep_Caption=Адно дзеянне кожныя
LCountSteps_Caption= кроку (оў)
CBUseDisableVolume_Caption=Выключэнне гуку
CBDisableVolumeKey_Items[0]=Alt
CBDisableVolumeKey_Items[1]=Ctrl
CBDisableVolumeKey_Items[2]=Shift
CBDisableVolumeKey_Items[3]=Win
CBDisableVolumeMouseKey_Items[0]=Левая кнопка
CBDisableVolumeMouseKey_Items[1]=Сярэдняя кнопка
CBDisableVolumeMouseKey_Items[2]=Правая кнопка
LAltDevice_Caption=Альтэрнатыўнае прылада:
CBOSDStyle_Items[0]=Тэкст
CBOSDStyle_Items[1]=Скин
CBOSDStyle_Items[2]=Трекбар
LOSDStyle_Caption=Стыль экраннага меню:
CBStyleHint_Items[0]=Балон
CBStyleHint_Items[1]=Звычайны
LRecommendedCountSteps_Caption=Рэкамендаваны лік крокаў хуткасці змяненні:
LUpdate_Caption=Апошняя версія:
LStyleHint_Caption=Стыль падказкі:
CBUseChangeCursorMoveWatch_Caption=Змяняць выгляд курсора мышы у краю экрана
SBSetVolumeStep_Caption=Ўсталяваць
actnAddHotKey_Caption=Дадаць
actnDelHotKey_Caption=Выдаліць
SBAddHotKey_Caption=Дадаць
SBDelHotKey_Caption=Выдаліць
LAction_Caption=Дзеянне:
actnVolume10_Caption=Гучнасць 10%
actnVolume20_Caption=Гучнасць 20%
actnVolume30_Caption=Гучнасць 30%
actnVolume40_Caption=Гучнасць 40%
actnVolume50_Caption=Гучнасць 50%
actnVolume60_Caption=Гучнасць 60%
actnVolume70_Caption=Гучнасць 70%
actnVolume80_Caption=Гучнасць 80%
actnVolume90_Caption=Гучнасць 90%
actnVolume100_Caption=Гучнасць 100%
actnEjectCDRom_Caption=Адкрыць CD-ROM
LPercent1_Caption=%
LPercent2_Caption=%
LSec_Caption=сек
LPixels1_Caption=пікселяў
LPixels2_Caption=пікселяў
CBUseLogSpeed_Caption=Лагарыфмічныя старонка гучнасці
CBUseAutoUpdate_Caption=Апавяшчаць аб наяўнасці новай версіі
CBUseAlternativeMouseWheel_Caption=Пракручваць змесціва пад паказальнікам мышы (KatMouse)
XiScheduleSettings_Caption=Паводле раскладаў
CBUseSchedule_Caption=Ўключыць раскладу
LPixels3_Caption=пікселяў
LEdgeWindowSize_Caption=Памер вобласці адчувальнасці
LEdgeAlphaValue_Caption=Празрыстасць
LPercent3_Caption=%
PEdgeVisualSettings_Caption=Ўсплываючае акно
CBShowEdgeWindow_Caption=Паказваць
actnBrightnessUp_Caption=Яркасць экрана +
actnBrightnessDown_Caption=Яркасць экрана -
LOSDOrientation_Caption=Арыентацыя:
LOSDTrackBarAlpha_Caption=Празрыстасць,%:
LPercent4_Caption=%
CBOSDOrientation_Items[0]=Вертыкальна
CBOSDOrientation_Items[1]=Гарызантальна
LTypeControl_Caption=Метад кіравання:
CBTypeControlEdge_Items[0]=Рух
CBTypeControlEdge_Items[1]=Кола
LOSDTextOption_Caption=Опцыі:
LColorTextOn_Caption=гук вкл.
LColorTextOff_Caption=гук выкл.
LColorBackOn_Caption=гук вкл.
LColorBackOff_Caption=гук выкл.
CBOSDTextBorder_Caption=Рамка
CBOSDTextDelineate_Caption=Абводка
LOSDTrackBarHeight_Caption=Памер
LPixels4_Caption=пікселяў
CBUseLabelOSDTrackBar_Caption=Паказваць ўзровень гучнасці ў працэнтах
LMethodControl_Caption=Метад кіравання:
CBMethodControl_Items[0]=Лінейны
CBMethodControl_Items[1]=Лагарыфмічны
CBMethodControl_Items[2]=Табліца
CBEdgeShowToolTip_Caption=Паказваць падказку ля курсора
actnAltVolumeUp_Caption=Гучнасць + (альтэрнатыўнае прылада)
actnAltVolumeDown_Caption=Гучнасць - (альтэрнатыўнае прылада)
actnAltSoundOff_Caption=Гук вкл. \ выкл. (альтэрнатыўнае прылада)
actnBalanceLeft_Caption=Баланс налева
actnBalanceRight_Caption=Баланс направа
actnSafelyRemoveDevice_Caption=Выняць USB прылада
CBUseLongClick_Caption=Уключыць доўгі клік
SBAddSchedule_Caption=Дадаць
SBDelSchedule_Caption=Выдаліць
SBEditSchedule_Caption=Змяніць
SBRunSchedule_Caption=Запусціць
actnAddTask_Caption=Дадаць
actnEditTask_Caption=Змяніць
actnDelTask_Caption=Выдаліць
actnRunTask_Caption=Запусціць
LVSchedule_Columns[1]=Назва
LVSchedule_Columns[2]=Дзеянне
LVSchedule_Columns[3]=Выконваць
actnD_Caption=% D - Прылада
actnV_Caption=% V - Гучнасць
actnS_Caption=% S - Стан (вкл.)
actnA_Caption=% A - Абсалютная гучнасць
actnNL_Caption=% NL - Новая радок
actnClearText_Caption=Ачысціць
CBUseDisableSoundMiddleButton_Caption=Выключаць гук сярэдняй кнопкай мышы
CBEdgeShowOSD_Caption=Паказваць экраннае меню
SBProjectHelp_Hint=Дапамога праекту
SBUpdate_Hint=Праверыць абнаўленне
SBHistory_Hint=Глядзець поўную версію
CBSystemShowBaloonHint_Caption=Паказваць паведамлення пры змене аўдыёпрылад
LAltChangeVolumeOptions_Caption=Змяняць гучнасць:
CBAltChangeVolumeOptions_Items[0]=Сістэмы
CBAltChangeVolumeOptions_Items[1]=Актыўнага прыкладання
LChangeVolumeOptions_Caption=Змяняць гучнасць:
CBChangeVolumeOptions_Items[0]=Сістэмы
CBChangeVolumeOptions_Items[1]=Актыўнага прыкладання
actnAddFromFile_Caption=Выбраць файл
actnAddFromProc_Caption=Выбраць працэс
actnAltAddFromFile_Caption=Выбраць файл
actnAltAddFromProc_Caption=Выбраць працэс
LBorder_Caption=Рамка
LCountor_Caption=Абводка
LEdgeBackColor_Caption=Колер фону:
LEdgeSoundOn_Caption=Гук вкл.
LEdgeSoundOff_Caption=Гук выкл.
actnShowAudioMeter_Caption=Паказаць індыкатар
actnBrightnessReset_Caption=Яркасць экрана * (Скінуць)
actnBatteryState_Caption=Працэнт зарада батарэі
CBNotifyVolume_Caption=Сістэмная гучнасць
XiNotify_Caption=Апавяшчэння
CBNotifyBright_Caption=Яркасць
CBNotifyUSB_Caption=USB падключэнне / адключэнне
CBNotifyCD_Caption=Адкрыццё CD латка
LSerialNumber_Caption=Серыйны нумар:
LBuyerName_Caption=Персанальная ліцэнзія для:
XiPanel6_Caption=Інфармацыя пра ліцэнзіі
SBRegistration_Caption=Ключ
XiVersionHistory_Caption=Гісторыя версій
LOSDSpaceWidth_Caption=Шырыня прабелаў
LOSDStepWidth_Caption=Шырыня блокаў
LOSDWidth_Caption=Шырыня
LOSDHeight_Caption=Вышыня
LOSDBlocks_Caption=Блокі:
LOSDSize_Caption=Памер:
SBSetDefaultDevice_Hint=Выкарыстоўваць па змаўчанні
actnSetNextDefaultDevice_Caption=Устанавіць прылада па змаўчанні
LTrackBarColorOn_Caption=Гук вкл.
LTrackBarColorOff_Caption=Гук выкл.
LTrackBarColor_Caption=Колер фону:
actnShowInterfaceSettings_Caption=Налады інтэрфейсу ...
actnVolumeChannelUp_Caption=Гучнасць канала +
actnVolumeChannelDown_Caption=Гучнасць канала -
actnSetChannelActive_Caption=Актываваць наступны канал
actnChN_Caption=% ЧН - Нумар актыўнага канала
actnC_Caption=% C - Каардынаты тэксту
LBorderSize_Caption=таўшчыня
LCountorSize_Caption=таўшчыня
CBOsdShowAlwaysWhenMute_Caption=Паказваць пастаянна, калі гук адключаны
LDonate_Caption=If you like it, please donate
actnShowOsdSettings_Caption=Налады Skin
actnShowWindowsStandard_Caption=Сістэмны рэгулятар
actnDeleteOsdSkin_Caption=Delete selected skin
CBRestoreSystemVolume_Caption=Restore system volume, when program started
CBScrollObject_Items[5]=У любой частцы экрана
LOSDShowTime_Caption=Showing:
CBOSDWhileDisplaing_Items[0]=By time
CBOSDWhileDisplaing_Items[1]=When muted
CBOSDWhileDisplaing_Items[2]=Always
CBScrollObject_Items[6]=OSD Window
actnSetDefaultDevice_Caption=Set Default Device
actnDisableVolume2_Caption=Disable Volume²
actnSetVolumePercent_Caption=Set volume percent
LShortKeyParameter_Caption=Parameter:
SBCopyEmail_Hint=Copy
LEMail_Caption=EMail:
actnSetDefaultAudioDevice_Caption=Set Default Audio Device
actnRunApplication_Caption=Run Application
actnStayOnTop_Caption=Stay on top
actnMuteAllExceptActiveApp_Caption=Mute All Except Active Application
actnUnMuteAllApps_Caption=UnMute All Applications
actnShowSetDefaultDeviceWindow_Caption=Set default audio device(window)
actnMovable_Caption=Movable
actnBrightnessPercent_Caption=Set brightness percent
LAdvanced_Caption=Advanced
LMiliSec_Caption=ms
CBRestartHooks_Caption=Reload the hooks every
actnGotoBack_Caption=Goto Back
CBShowEdgeWindowWhenVolumeChanged_Caption=Only when volume changed
CBAltChangeVolumeOptions_Items[3]=Application list
CBChangeVolumeOptions_Items[3]=Application list
actnRebootPC_Caption=Reboot PC
actnShutdownPC_Caption=Power Off
actnTurnOffMonitor_Caption=Turn Off Monitor
actnDisableVolume2Mouse_Caption=Mouse Actions
actnDisableVolume2Keyboard_Caption=Keyboard Actions
actnDisableVolume2All_Caption=All
actnSettings_Caption=Наладкі
CBDisableMouseScrollInFullScreen_Caption=Disable in full-screen applications
CBDisableEdgeControlInFullScreen_Caption=Disable in full-screen applications
CBDisableHotKeysInFullScreen_Caption=Disable in full-screen applications
CBEdgeUseDisableSoundMiddleButton_Caption=Выключаць гук сярэдняй кнопкай мышы
LPlugins_Caption=Plugins
actnSnapToEdges_Caption=Snap To Edges
actnSize_Caption=Size
actnBalanceReset_Caption=Set Balance 50/50
CBDisableOSDInFullScreen_Caption=Disable in full-screen applications
RBOSDCoordinates_Caption=Coordinates
actnLoadPlugins_Caption=Абнаўленне
actnManageDevices_Caption=Manage Devices
cbRunAsAdmin_Caption=Run program as Administrator
actnStandByPC_Caption=Stand By
actnActiveAppVolumeUp_Caption=Volume Up (active application)
actnActiveAppVolumeDown_Caption=Volume Down (active application)
actnActiveAppMute_Caption=Mute On/Off (active application)
actnResetAllAppsVolume_Caption=Reset All Apps Volume to Master
SBSendMail_Hint=Сувязь з аўтарам
actnDF_Caption=%DF - Device (Sound Card)

[AdvancedStrings]
Label_No=Няма
Label_NoSound=Няма гуку
Label_NoHook=Хук не ўсталяваны
Label_ProgramExit=Выйсці з праграмы?
Label_Example=Прыклад
Label_Volume_Shot=Гучн:
Label_Device=Прылада:
Label_Absolute=Абсалютная:
Label_StatusOn=Статус: (вкл.)
Label_StatusOff=Статус: (Выкл.)
Label_Off=Выкл.
Label_On=Вкл.
Label_Close=Закрыць
Label_SoundOn=Гучнасць: Укл.
Label_SoundOff=Гучнасць: выкл.
Label_Update=Абнаўленне
Label_Update1=Даступная новая версія:
Label_Update2=. Перайсці да запампоўкі?
Label_Update3=У Вас самая новая версія 
Label_SaveChanges=Захаваць змяненні ў наладках?
Label_Show=Паказаць
Label_Hide=Схаваць
Label_Step=Крок
Label_Value=Значэнне
Label_Process=Працэсы
Label_Volume=Гучнасць:
Label_SettingsAudioWin7=Прылады прайгравання
Label_ChangeAfterReboot=Змены ўступяць у сілу пасля перазагрузкі АС
Label_OpenVolumeMixerWin7=Адкрыць мікшар гучнасці
Label_DefaultDevice=Па змаўчанні
Label_Application=Прыкладанні: 
Label_Balance=Баланс:
Label_OpenCDROM=CD-ROM: Адкрыты
Label_USBArrival=USB: Загружана
Label_USBRemoval=USB: Вынята
Label_NewAudioDevice=Новая прылада прайгравання:
Label_RenamedAudioDevice=Прылада перайменавана:
Label_Applications=Прыкладанні
Label_Ok=Ок
Label_Bright=Яркасць:
Label_Battery=Зарад батарэі:
Label_Buy=Купіць
Label_Setuped=Ўсталяваць
Label_NoIcon=Без абразкі
Label_RestoreIcon=Для прагляду налад, запусціце праграму яшчэ раз
Label_ActiveWindow=Актыўны акно
Label_AvailableNewVersion=Version %s is available
Label_DeleteSkin=Delete skin from disk: 
Label_Settings=Наладкі
Label_NoMailClient=Default mail client is not properly installed
Label_NewRecordingDevice=New recording device:
Label_ApplicatioName=Edit application name
Label_ApplicationFilter=Enter application name (can use * and ?)
Label_OSDPosCenter=У цэнтры экрана
Label_OSDNearCursor=Каля паказальніка мышы
Label_ChangeAfterRestartProgramm=Changes take effect after restarting program
Label_PersonalLicense=What is Personal License?

[FmFullScreenAppList]
FmFullScreenAppList_Caption=Спіс прыкладанняў
FmFullScreenAppList_FontName=Tahoma
FmFullScreenAppList_FontSize=8
XiDevice_Caption=Прыкладання у якіх кіраванне гучнасцю не адключаецца
actnClose_Caption=Зачыніць
actnOk_Caption=Ужыць
actnAdd_Caption=Дадаць
actnDel_Caption=Выдаліць
LDrag_Caption=Перацягнуць гэтую карцінку на цікавіць акно
actnAddFromFile_Caption=Выбраць файл
actnAddFromProc_Caption=Выбраць працэс
LVApps_Columns[0]=Дадатак
actnEdit_Caption=Змяніць

[FmEdgeAltAppList]
FmEdgeAltAppList_Caption=Спіс прыкладанняў
FmEdgeAltAppList_FontName=Tahoma
FmEdgeAltAppList_FontSize=8
actnClose_Caption=Зачыніць
actnOk_Caption=Ужыць
actnAdd_Caption=Дадаць
actnDel_Caption=Выдаліць
LDrag_Caption=Перацягнуць гэтую карцінку на цікавіць акно
actnAddFromFile_Caption=Выбраць файл
actnAddFromProc_Caption=Выбраць працэс
LVApps_Columns[0]=Дадатак
XiDevice_Caption=Прыкладанні у якіх кіруецца дадатковае прылада
CBAction_Items[0]=When Active
CBAction_Items[1]=When Runned
LVApps_Columns[1]=Action
actnEdit_Caption=Змяніць

[FmKatMouseAppList]
FmKatMouseAppList_Caption=Спіс прыкладанняў
FmKatMouseAppList_FontName=Tahoma
FmKatMouseAppList_FontSize=8
XiDevice_Caption=Параметры
CBAction_Items[0]=Заўсёды
CBAction_Items[1]=Калі актыўна
CBAction_Items[2]=Калі неактыўна
CBAction_Items[3]=Ніколі
actnClose_Caption=Зачыніць
actnOk_Caption=Ужыць
actnAdd_Caption=Дадаць
actnDel_Caption=Выдаліць
LDrag_Caption=Перацягнуць гэтую карцінку на цікавіць акно
actnAddFromFile_Caption=Выбраць файл
actnAddFromProc_Caption=Выбраць працэс
LVApps_Columns[0]=Дзеянне
LVApps_Columns[1]=Дадатак
actnEdit_Caption=Змяніць

[FmAudioTaperEditor]
FmAudioTaperEditor_Caption=Табліца гучнасці
FmAudioTaperEditor_FontName=Tahoma
FmAudioTaperEditor_FontSize=8
SBSave_Caption=Захаваць
actnClose_Caption=Зачыніць
actnOk_Caption=Ужыць
actnAdd_Caption=Дадаць
actnDel_Caption=Выдаліць
actnOpen_Caption=Адкрыць
actnSave_Caption=Захаваць
LVTaper_Columns[0]=Крок
LVTaper_Columns[1]=Value

[FmRunedAppList]
FmRunedAppList_Caption=Спіс працэсаў
FmRunedAppList_FontName=Tahoma
FmRunedAppList_FontSize=8
actnClose_Caption=Зачыніць
actnOk_Caption=Ок
LVRunedAppList_Columns[0]=Працэсы

[FmSchedules]
FmSchedules_Caption=Рэдагаваць задачу
FmSchedules_FontName=Tahoma
FmSchedules_FontSize=8
CBEnable_Caption=Задача актыўная
LName_Caption=Назва:
LAction_Caption=Дзеянне:
LPeriod_Caption=Выконваць:
LDate_Caption=Дата:
LTime_Caption=Час:
LProgramm_Caption=Праграма:
LMessage_Caption=Паведамленне:
LVolume_Caption=Гучнасць:
XiScheduleSettings_Caption=Параметры
aSetVolume_Caption=Устанавіць гучнасць
aSetMute_Caption=Выкл / Укл гук
aSetBalance_Caption=Set balance
aSetBrightness_Caption=Set brightness
aRunPprogram_Caption=Запусціць праграму
aShowMessage_Caption=Паказаць паведамленне
aOnce_Caption=Аднойчы
aOnStart_Caption=Пры старце
aOnClose_Caption=Пры выхадзе
aEveryMinute_Caption=Штохвіліны
aEveryHour_Caption=Штогадзіны
aEveryDay_Caption=Штодня
aOnWAkeUp_Caption=Пры выхадзе з спячага рэжыму
aOnChangingAudioDevice_Caption=Пры змене аўдыёпрылад
aAfterRunProgram_Caption=After run application
aEveryTime_Caption=Every
CBMon_Caption=Пн
CBTue_Caption=Аў
CBWed_Caption=Ср
CBThu_Caption=Чц
CBFri_Caption=Пт
CBSat_Caption=Сб
CBSun_Caption=Нд
actnClose_Caption=Зачыніць
actnOk_Caption=Ужыць
LBalance_Caption=Balance
LLeftChanel_Caption=L
LRightChanel_Caption=R
actnAddFromFile_Caption=Select file
actnAddFromProc_Caption=Select process
LBright_Caption=Brightness
LDevice_Caption=Прылада:
CBMute_Caption=Выкл.
chbStartingAt_Caption=Starting at:
lblEndingAt_Caption=Ending at:
CBLimitRuns_Caption=Number of runs:
lblProgramName_Caption=Application name:
LSoundsList_Caption=Play sound:

[FmProjectHelp]
FmProjectHelp_Caption=Дапамога праекту
FmProjectHelp_FontName=Tahoma
FmProjectHelp_FontSize=8
SBCopyUsd_Caption=Капіяваць у буфер
SBCopyEuro_Caption=Капіяваць у буфер
SBCopyUh_Caption=Капіяваць у буфер
SBCopyRur_Caption=Капіяваць у буфер
actnClose_Caption=Зачыніць
actnSendMail_Caption=Ліст

[FmMainPM]
FmMainPM_FontName=Tahoma
FmMainPM_FontSize=8
FmMainPM_Caption=Volume² Peak Meter - Наладкі
LOSDLeft_Caption=X:
LOSDTop_Caption=Y:
LShowOnScreenNumber_Caption=Выводзіць на манітор:
LPercent1_Caption=%
LPercent2_Caption=%
LPercent3_Caption=%
CBMeterInScreenCenter_Caption=У цэнтры экрана
XiPanel4_Caption=Пазіцыя на экране
actnStayOnTop_Caption=Паверх ўсіх вокнаў
actnCancel_Caption=Закрыць
actnApply_Caption=Прымяніць
actnClose_Caption=Закрыць
LOSDTransparent_Caption=Празрыстасць:
actnDeleteSkin_Caption=Delete selected skin
actnMovable_Caption=Movable
actnSnapToEdges_Caption=Snap To Edges
RBOSDCoordinates_Caption=Coordinates
RBOSDCenterPosition_Caption=У цэнтры экрана

[FmSelectColor]
FmSelectColor_FontName=Tahoma
FmSelectColor_FontSize=8
FmSelectColor_Caption=Вылучыце колер
LSelectedColor_Caption=Вылаяў колер
LColorMouseMove_Caption=Колер пад курсорам
actnCancel_Caption=Адмена
actnOk_Caption=Ок

[FmEditKey]
FmEditKey_FontName=Tahoma
FmEditKey_FontSize=8
FmEditKey_Caption=Рэгістрацыя Volume²
LEnterKey_Caption=Калі ласка, увядзіце ключ рэгістрацыі.
actnClose_Caption=Зачыніць
actnOk_Caption=Ок

[FmOsdSettings]
FmOsdSettings_Caption=Налады Skin
FmOsdSettings_FontName=Tahoma
FmOsdSettings_FontSize=8
LHue_Caption=Каляровы тон:
LSaturation_Caption=Насычанасць:
LBrightness_Caption=Яркасць:
actnClose_Caption=Зачыніць
actnOk_Caption=Ужыць
TSMainSettings_Caption=Main
LAuthor_Caption=Author:
LWebSite_Caption=Web site:
LShowFast_Caption=Fast
LShowSlow_Caption=Slow
LFadeSlow_Caption=Slow
LFadeFast_Caption=Fast
CBShowText_Caption=Show text
CBShowSpeed_Caption=Show speed
CBFadeSpeed_Caption=Fade speed

[FmInterfaceSettings]
FmInterfaceSettings_Caption=Налады інтэрфейсу
FmInterfaceSettings_FontName=Tahoma
FmInterfaceSettings_FontSize=8
LHue_Caption=Каляровы тон:
LSaturation_Caption=Насычанасць:
LBrightness_Caption=Яркасць:
TabSheet1_Caption=Фон
TabSheet2_Caption=Абводка
TabSheet3_Caption=Вылучэнне
actnClose_Caption=Зачыніць
actnOk_Caption=Ужыць
actnAddColorScheme_Caption=Дадаць
actnDelColorScheme_Caption=Выдаліць

[FmUSBDevicesList]
FmUSBDevicesList_Caption=Бяспечнае выманне прыладаў
FmUSBDevicesList_FontName=Tahoma
FmUSBDevicesList_FontSize=8
actnClose_Caption=Зачыніць
actnRemoveUsb_Caption=Выняць

[FmDevicesList]
FmDevicesList_Caption=Set defaault audio device
FmDevicesList_FontName=Tahoma
FmDevicesList_FontSize=8
actnSetConsole_Caption=Set Console
actnSetMultimedia_Caption=Set Multimedia
actnSetCommunications_Caption=Set Communications
actnSetAll_Caption=Set All

[FmChangeVolumeForAppList]
FmChangeVolumeForAppList_Caption=Спіс прыкладанняў
FmChangeVolumeForAppList_FontName=Tahoma
FmChangeVolumeForAppList_FontSize=8
XiDevice_Caption=Прыкладанні
actnClose_Caption=Зачыніць
actnOk_Caption=Ужыць
actnAdd_Caption=Дадаць
actnDel_Caption=Выдаліць
LDrag_Caption=Перацягнуць гэтую карцінку на цікавіць акно
actnAddFromFile_Caption=Выбраць файл
actnAddFromProc_Caption=Выбраць працэс
LVApps_Columns[0]=Дадатак

[Information]
AuthorName=translate.google.ru
LangName=Беларуская (BY)
Icon=89504E470D0A1A0A0000000D49484452000000100000001008060000001FF3FF61000000097048597300000B1300000B1301009A9C18000001924944415478DAA5D3DD2B43611C07F0EF39C7D869B3D9CA241BC328375CFA7B940B6E90E24629AD48C90D4B2E843B2F7B691708614D9294C285E491B612735A99BDB42D3BC7F338CB4BA933ED5BDFCEC5F33C9F7E3DA787531405E584A3ADA43516BFFF499E36C580DAF451E8E53D1643455D1D5EE7164A161AFCEB36063833E1E307050A841A0B925EBFC6C81CD8DEDCE535EC416F33035AD37BFB447E2F40301A90585AF9DEAD7C9DFA15C16A41EEF60E8EEDA0EB13882FAF123E93056FAD416AC3AB39BA60B1201B89C079B05B040E4344642B7A3DE263E33FE6A5CB7FFC25DE6C465A92D07E125281C74D1F31E672E00D0648C3A39A13F02613DE041E9D17672A70EF0B109B4E074E1411EBEDD304387A57922CA3FBE64A052E27DCC42E25C0B53830D4B6A80954092292B13CD67AAE55E07C6696746438145CF518A8766B023ABE12F1680A81FE3B15389DF7902E88905D760C164634019667F28AADC1C827E0084F4E47F9C813E4A67A4CE93D25012C3BC3D1460698691B68AB4B3EA92649FBC80001EA4312FE091468F35CB9CFF903C38F898D4529F6280000000049454E44AE426082
